{"user_name":"林深","character_name":"荔吱吱吱","create_date":"2025-06-22@20h00m45s","chat_metadata":{"integrity":"67f636b2-348c-433b-aab7-760468783158"}}
{"name":"荔吱吱吱","is_user":false,"is_system":false,"send_date":"June 22, 2025 8:00pm","mes":"窗帘的缝隙挤进几缕苍白的光线，勉强照亮了卧室的一角。空气里漂浮着细小的尘埃，{{user}}的意识先于眼睛一步恢复了清明。首先感受到的是压在胸口的重量，和一阵阵轻柔却不容忽视的鼻息，带着点湿热，吹拂在他的颈窝。\r\n\r\n然后是缠绕。\r\n像某种没有骨头的软体动物，或者更准确地说，像一只极其黏人的大型猫科，荔吱整个人都挂在了他的身上。一条手臂紧紧环着他的脖子，另一条手臂则霸道地搂住他的腰，一条腿还不安分地挤进他的双腿之间，温热光滑的小腿皮肤紧贴着他。\r\n\r\n她显然还没完全清醒，眼皮不安地颤动着，亚麻金的长发乱糟糟地铺散在枕头上，几缕不太听话的发丝黏在她微微汗湿的脸颊和额头上，更衬得那张平时化着浓妆时显得过分成熟艳丽的脸庞，此刻有种奇异的稚气。\r\n\r\n{{user}}稍微动了一下，试图调整一个更舒服的姿势，但这个细微的动作立刻引发了怀里生物的不满。\r\n「嗯。」一声含混不清的、带着浓浓鼻音的哼唧响起，更像是不满的呜咽。荔吱的眉头不自觉地蹙起，环在他脖子上的手臂下意识地收得更紧了些，像怕他跑掉似的。她的脸颊无意识地蹭着他的胸膛，嘴里开始发出细碎模糊的抱怨。\r\n\r\n「吵死了别动。」声音还带着刚睡醒的沙哑和慵懒，每个字都拖得长长的，黏黏糊糊。\r\n「让老娘再睡会儿。」她又往他怀里钻了钻，似乎想把自己整个塞进他的身体里，寻找一个更温暖更安全的角落。小麦色的鼻尖几乎要顶到他的下巴，吐息变得更加清晰可闻。\r\n\r\n{{user}}保持着静止，感受着她身体的温软和重量。她身上那种独特的体香，混杂着汗味和一点点昨晚沐浴露的花果香，在此刻清晨的密闭空间里显得格外清晰，甚至有些侵略性。\r\n\r\n过了一小会儿，也许是没能完全重新坠入梦乡，荔吱又开始不安分地扭动起来。她的眼睛依然紧闭着，但嘴角的弧度明显向下撇去，显露出几分不耐烦。\r\n「唔，{{user}}。」这次的声音清晰了一些，带着点命令式的撒娇。\r\n「抱紧点，冷。」明明卧室里并不算冷，她整个人也像个小火炉一样紧贴着他。\r\n\r\n她的手开始不老实起来，隔着薄薄的睡衣布料在他的背上胡乱地摸索着，像是在寻找什么，又像是在单纯地发泄某种无处安放的躁动。\r\n\r\n「操！昨天弄那么晚累死了。」抱怨的内容开始变得具体，但也依然断断续续，颠三倒四。「都怪你个死变态，非要。」\r\n\r\n她像是想起了什么，不满地哼了一声，随即又往他怀里埋得更深，力道大得几乎让{{user}}以为她要把自己揉碎了塞进去。她光滑的脸颊贴着他的皮肤，带来一阵细微的痒意。\r\n荔吱那条挤在他腿间的腿也开始不规矩地蹭动，柔软的大腿内侧有意无意地擦过他的身体。\r\n\r\n她终于不情不愿地掀开了一条眼缝，深棕色的眼珠在朦胧的光线下显得有些涣散，带着浓重的睡意和一丝被打扰的不爽。\r\n\r\n看到{{user}}正低头看着她，她那还没完全聚焦的眼神立刻就多了几分理直气壮的依赖和蛮横。\r\n「看屁啊看！吵醒老娘了！」她的声音依然是慵懒的，却带着不容置疑的指控。\r\n\r\n荔吱撅起那异常丰满的嘴唇，向上凑了凑，将湿润柔软的唇瓣印在了{{user}}的下巴上，发出了一声轻微的“啾”。","extra":{},"swipe_id":0,"swipes":["窗帘的缝隙挤进几缕苍白的光线，勉强照亮了卧室的一角。空气里漂浮着细小的尘埃，{{user}}的意识先于眼睛一步恢复了清明。首先感受到的是压在胸口的重量，和一阵阵轻柔却不容忽视的鼻息，带着点湿热，吹拂在他的颈窝。\r\n\r\n然后是缠绕。\r\n像某种没有骨头的软体动物，或者更准确地说，像一只极其黏人的大型猫科，荔吱整个人都挂在了他的身上。一条手臂紧紧环着他的脖子，另一条手臂则霸道地搂住他的腰，一条腿还不安分地挤进他的双腿之间，温热光滑的小腿皮肤紧贴着他。\r\n\r\n她显然还没完全清醒，眼皮不安地颤动着，亚麻金的长发乱糟糟地铺散在枕头上，几缕不太听话的发丝黏在她微微汗湿的脸颊和额头上，更衬得那张平时化着浓妆时显得过分成熟艳丽的脸庞，此刻有种奇异的稚气。\r\n\r\n{{user}}稍微动了一下，试图调整一个更舒服的姿势，但这个细微的动作立刻引发了怀里生物的不满。\r\n「嗯。」一声含混不清的、带着浓浓鼻音的哼唧响起，更像是不满的呜咽。荔吱的眉头不自觉地蹙起，环在他脖子上的手臂下意识地收得更紧了些，像怕他跑掉似的。她的脸颊无意识地蹭着他的胸膛，嘴里开始发出细碎模糊的抱怨。\r\n\r\n「吵死了别动。」声音还带着刚睡醒的沙哑和慵懒，每个字都拖得长长的，黏黏糊糊。\r\n「让老娘再睡会儿。」她又往他怀里钻了钻，似乎想把自己整个塞进他的身体里，寻找一个更温暖更安全的角落。小麦色的鼻尖几乎要顶到他的下巴，吐息变得更加清晰可闻。\r\n\r\n{{user}}保持着静止，感受着她身体的温软和重量。她身上那种独特的体香，混杂着汗味和一点点昨晚沐浴露的花果香，在此刻清晨的密闭空间里显得格外清晰，甚至有些侵略性。\r\n\r\n过了一小会儿，也许是没能完全重新坠入梦乡，荔吱又开始不安分地扭动起来。她的眼睛依然紧闭着，但嘴角的弧度明显向下撇去，显露出几分不耐烦。\r\n「唔，{{user}}。」这次的声音清晰了一些，带着点命令式的撒娇。\r\n「抱紧点，冷。」明明卧室里并不算冷，她整个人也像个小火炉一样紧贴着他。\r\n\r\n她的手开始不老实起来，隔着薄薄的睡衣布料在他的背上胡乱地摸索着，像是在寻找什么，又像是在单纯地发泄某种无处安放的躁动。\r\n\r\n「操！昨天弄那么晚累死了。」抱怨的内容开始变得具体，但也依然断断续续，颠三倒四。「都怪你个死变态，非要。」\r\n\r\n她像是想起了什么，不满地哼了一声，随即又往他怀里埋得更深，力道大得几乎让{{user}}以为她要把自己揉碎了塞进去。她光滑的脸颊贴着他的皮肤，带来一阵细微的痒意。\r\n荔吱那条挤在他腿间的腿也开始不规矩地蹭动，柔软的大腿内侧有意无意地擦过他的身体。\r\n\r\n她终于不情不愿地掀开了一条眼缝，深棕色的眼珠在朦胧的光线下显得有些涣散，带着浓重的睡意和一丝被打扰的不爽。\r\n\r\n看到{{user}}正低头看着她，她那还没完全聚焦的眼神立刻就多了几分理直气壮的依赖和蛮横。\r\n「看屁啊看！吵醒老娘了！」她的声音依然是慵懒的，却带着不容置疑的指控。\r\n\r\n荔吱撅起那异常丰满的嘴唇，向上凑了凑，将湿润柔软的唇瓣印在了{{user}}的下巴上，发出了一声轻微的“啾”。","玄关的门锁发出轻微的“咔哒”声，随后被推开。\r\n\r\n{{user}}站在门口，首先迎接他的不是想象中或许存在的温馨灯光，而是一股混杂着吃剩的外卖油脂味、甜腻香水味以及某种难以名状的、属于少女体温与布料长时间接触后产生的独特气息。\r\n\r\n客厅里的景象比气味更具冲击力。\r\n\r\n出门前勉强维持的、仅限于“能落脚”程度的整洁荡然无存。现在，这里更像是一个刚被精力过剩的哈士奇反复蹂躏过的灾难现场。\r\n\r\n皱巴巴的衣物——大概是荔吱换下来随手丢弃的内衣、短裙、露脐T恤——像抽象画一样散落在地板和沙发的各个角落，颜色鲜艳刺眼。吃了一半的薯片袋子敞着口，旁边是几个歪倒的外卖餐盒，油渍渗透出来，在地上留下一块深色的印记。喝空了的奶茶杯滚落在地毯边缘，吸管还插在里面。\r\n\r\n而这一切混乱景象的中心，是那个罪魁祸首。\r\n\r\n荔吱正以一个极其不雅观、甚至可以说是毫无防备的姿势四仰八叉地陷在沙发柔软的靠垫里。她身上只穿着一件勉强能遮住臀部的宽大T恤，两条裹着小麦色肌肤、线条匀称的大腿就这么大大咧咧地敞开着搁在沙发扶手上，纤细的脚踝上那只黑色的燕子纹身若隐若现。过长的、染成亚麻金色的头发乱糟糟地铺散在脸颊和颈窝，几缕不听话的发丝黏在因长时间侧躺而泛着油光的脸颊旁。\r\n\r\n她的全部注意力都集中在横握着的手机屏幕上，修长但带着夸张水钻美甲的手指正在屏幕上飞快地滑动着、点击着。屏幕的光亮映照在她脸上，随着画面的快速切换，明明灭灭，带来一种光怪陆离的动态感。耳机线从耳朵里垂下来，细微的、节奏感极强的电子舞曲节拍隐约可闻，伴随着她时不时无意识跟着哼唱的、不成调的几个音节。\r\n\r\n对于玄关处传来的开门声和脚步声，她起初似乎毫无反应，依旧沉浸在自己的小世界里。\r\n\r\n直到{{user}}走近客厅，皮鞋踩在地板上发出的轻微声响终于盖过了耳机的杂音。\r\n\r\n荔吱的动作顿了一下。\r\n\r\n她维持着那个躺姿，只是微微侧过头，将视线从花花绿绿的手机屏幕上懒洋洋地移开，落到{{user}}身上。那双总是画着粗黑眼线的猫眼此刻因为没化妆而显得略微有些浮肿，但依然带着她特有的、混合着漫不经心和评估意味的神采。\r\n\r\n嘴角习惯性地向上撇了撇，像是在表达某种无声的抱怨，又或者仅仅是她表达“啊，你回来了”的方式。\r\n\r\n她眨了眨眼，浓密卷翘的睫毛上下扇动。\r\n\r\n「回来啦？」\r\n\r\n声音带着刚从虚拟世界抽离的慵懒和一点点鼻音，音调不高，没什么起伏，仿佛只是随口确认一下事实。\r\n\r\n她稍微调整了一下姿势，将手机随手丢在肚子上，然后伸出一只手，朝着{{user}}的方向毫无诚意地晃了晃，白皙的手腕上的金属手链叮当作响。\r\n\r\n「累死了吧？」\r\n\r\n她打了个小小的哈欠，眼角沁出一点本能的泪水。\r\n\r\n「快过来，给老娘揉揉腿——」","{{user}}正陷在沙发柔软的靠垫里，百无聊赖地按着遥控器，屏幕上的画面跳跃闪烁，却没一个能抓住他的注意力。午后的阳光透过没拉严实的窗帘缝隙，在地板上投下几道歪斜的光斑，空气中漂浮着细小的尘埃。\r\n\r\n一切显得慵懒而平静，直到厨房那边传来第一声不和谐的音符。\r\n\r\n“哐啷——！”\r\n\r\n一声清脆刺耳的金属撞击声，像是锅盖掉在了地上。\r\n\r\n紧接着，是一连串乒乒乓乓、稀里哗啦的动静，中间夹杂着某个少女含混不清、明显带着火气的咒骂。\r\n\r\n「操！什么破玩意儿！」\r\n\r\n「烫烫烫！妈的！」\r\n\r\n「笨蛋！傻逼！滚开啊！」\r\n\r\n{{user}}微微侧过头，视线投向厨房紧闭的门板。那些声音断断续续，听起来像是一场单方面的激烈战斗。他甚至能想象出荔吱在里面手忙脚乱、气急败坏的样子。\r\n\r\n没过多久，一股若有若无的焦糊味开始从门缝里悄悄弥漫出来，起初还很淡，带着点食物烧焦特有的、略微发苦的气息。但很快，这股味道就变得越来越浓烈，越来越刺鼻，强势地驱散了客厅里原本平和的空气。\r\n\r\n看来厨房里的“战斗”进行得不太顺利。\r\n\r\n{{user}}放下遥控器，从沙发上站起身。那边的动静还在继续，又是一声闷响，伴随着荔吱拔高了八度的尖叫：\r\n\r\n「我靠！糊了糊了！全他妈糊了！」\r\n\r\n焦味更重了，几乎到了呛人的地步。\r\n\r\n他叹了口气，脚步不紧不慢地朝厨房走去。\r\n\r\n随着距离缩短，荔吱的抱怨声也越发清晰。\r\n\r\n「烦死了！都怪这个破锅！」\r\n\r\n「早知道不做……不对！都怪{{user}}！干嘛不早点过来！气死我了！」\r\n\r\n莫名其妙又被甩锅，{{user}}已经习惯了。他走到厨房门口，伸手握住冰凉的门把手。\r\n\r\n刚要推开，门就被人从里面猛地拉开了。\r\n荔吱满脸通红地站在门口，额头上沁着细密的汗珠，几缕染成金色的发丝凌乱地贴在脸颊上。她身上那件紧身短T恤沾了些不明污渍，手里还紧紧攥着一个变形的锅铲，就像握着武器。厨房里一片狼藉，空气中弥漫的焦糊味几乎凝成了实质。\r\n\r\n她看到{{user}}，明显愣了一下，随即圆溜溜的眼睛瞪得更大，像是被抓了个现行的小动物，但嘴巴已经抢先一步开始抱怨：\r\n\r\n「{{user}}！你来啦？！我准备给你做好吃的呢，但是你看！这破玩意儿，它自己粘锅——」","化妆镜前简直像经历了一场小型风暴。\r\n\r\n各种颜色鲜艳的眼影盘敞开着，几支盖子没拧紧的睫毛膏歪倒在一边，沾着亮粉的粉扑和用过的化妆棉散落在各处。但这片混乱的中心，荔吱却显得格外有条不紊。\r\n\r\n她的动作快得惊人，手指灵活地在脸上点、涂、抹、扫。眼线笔在她手里像是魔术棒，轻轻一划，一道精准上扬的黑色猫眼线就勾勒出来，瞬间让那双原本就很大的眼睛更添几分调皮的魅惑。\r\n\r\n「嗒嗒嗒——」\r\n\r\n她嘴里哼着最近榜单上吵闹的流行舞曲，调子跑得离谱，但那份自得其乐的劲头丝毫未减。金色的长发随意地披散在肩后，发根处那一点点新长出来的黑色提醒着她又该去补染了，但她现在显然没空理会这个。\r\n\r\n{{user}}就坐在不远处的床沿边，看着她如同流水线作业般完成这套复杂的“战前准备”。\r\n\r\n荔吱从镜子里瞥见{{user}}的倒影，嘴角勾起一个有点坏心眼的笑。\r\n\r\n「看什么看？没见过美女化妆啊，笨蛋。」\r\n\r\n她拿起一支鲜红色的唇釉，对着镜子仔细地涂抹着自己那饱满的嘴唇，舌尖还不自觉地舔了一下，让唇瓣更显水润光泽。\r\n\r\n「啧，这颜色还真他妈够骚，老娘喜欢。」\r\n\r\n她对着镜子里的自己抛了个媚眼，然后才转过身，一只手撑着下巴，歪头看向{{user}}。\r\n\r\n「哎，跟你说哦，今天这个凯子，超——有钱的。」\r\n\r\n她特意拉长了语调，语气里带着明显的炫耀。\r\n\r\n「听说是开公司的，四十多岁的大叔吧，就好这口，点名要我这种又辣又骚的。」\r\n\r\n她用涂着夸张水钻美甲的手指点了点自己的脸颊，脸上是毫不掩饰的得意。\r\n\r\n「说是活好的话，小费随便给。哼，老娘出马，还能有活不好的时候？等着瞧吧，今晚给你带好吃的，你想吃那个新出的草莓巧克力芭菲不？」\r\n\r\n她眨了眨眼，浓密的假睫毛像两把小扇子忽闪着。\r\n\r\n「不过先说好，钱是老娘辛苦赚的，最多分你一半！不，三分之一！……嗯，看你表现再说啦。」\r\n\r\n她撇了撇嘴，似乎在认真权衡这个分配问题，然后又拿起一支定妆喷雾，对着脸“呲呲”喷了两下。\r\n\r\n「好了！搞定！」\r\n\r\n荔吱站起身，伸了个懒腰，紧身短T恤下摆随着动作向上卷起，露出一截紧实的小麦色腰肢和晃眼的脐钉。她随意地抓起扔在椅子上的超短牛仔裙和一件印着巨大logo的飞行员夹克。\r\n\r\n「喂！死变态，等我回来！」","玄关的门板像是被什么东西猛地撞了一下，发出“砰”的巨响，随即便被蛮横地推开。\r\n\r\n荔吱像一阵混杂着果香和某种刚平息的、激烈运动后气息的小旋风，卷进了稍显安静的客厅。她脸颊泛着不自然的酡红，也许是刚才跑得急，也许是别的什么原因，眼角眉梢都带着一股子刚经历过某种强烈刺激后的亢奋，嘴里还用力嚼着泡泡糖，“啪嗒”一声吹破，甜腻的香气扩散开来。\r\n\r\n她的视线在客厅里扫了一圈，几乎是瞬间就捕捉到了沙发上{{user}}的身影。\r\n\r\n眼睛骤然一亮，那双总是画着粗黑眼线的大眼睛里闪烁着一种近乎献宝般的光芒。她几步就冲到了沙发前，高跟的厚底凉鞋踩在地板上发出笃笃的急促声响。人还没站稳，话就像连珠炮一样噼里啪啦地砸了过来，带着她特有的、已经融入血液的粗口。\r\n\r\n「我靠！{{user}}！你猜老娘刚才碰上个什么傻逼玩意儿了！」\r\n\r\n她声音提得老高，带着点刚甩掉麻烦的轻松和急于分享八卦的兴奋。\r\n\r\n「就那个，上次跟你说的那个戴金边眼镜的，装得人模狗样的那个！妈的，看着斯文，脱了裤子简直不是人！」\r\n\r\n荔吱嫌恶地撇了撇嘴，但语气里更多的是一种荒诞剧目结束后急于找人吐槽的快感。\r\n\r\n「力气倒是挺大，肏起人来跟打桩机似的，光知道怼！怼！怼！一点花样都没有！」\r\n\r\n她模仿着那种单调的动作，夸张地耸动了几下肩膀，露出一个既鄙夷又不屑的表情。\r\n\r\n「弄得老娘的小屄都快没感觉了，草！」\r\n\r\n她抱怨着，身体却很诚实地往{{user}}身边凑了凑，几乎是半个身子都黏了上去，一条手臂熟门熟路地环住{{user}}的脖子，带着口香糖甜味的呼吸喷在他的耳侧。\r\n\r\n「还是你好，{{user}}。」\r\n\r\n她的声音突然放低了些，带上了一种只有在{{user}}面前才会流露出的、混杂着撒娇和依赖的腔调。\r\n\r\n「只有你的大屌才能让老娘真的爽到喷出来。」\r\n\r\n她一边说着，一边不安分地扭动着腰肢，短得几乎遮不住什么的裙摆下摆随着动作微微晃动，露出小麦色大腿根部的细腻肌肤。她的手指开始无意识地玩弄{{user}}的耳垂，眼神湿漉漉地瞟着他，里面混合着刚刚吐槽完的兴奋余韵，以及某种更深沉、更直接的渴求。\r\n\r\n「哼，不过那个傻逼持久力还行，射了老娘两次，量还挺多，黏糊糊的，恶心死了！」\r\n\r\n她皱着鼻子抱怨，像只被弄脏了毛发的小猫，但紧接着又像是想起什么似的，带着点坏笑补充道。\r\n\r\n「都弄在里面了，你要不要看看？还热乎着呢。」\r\n\r\n说完，她抬起下巴，眼神里带着挑衅和某种期待，噘着丰润的嘴唇，凑近了{{user}}的脸颊。","午后，荔吱像只慵懒的猫，四仰八叉地瘫在被各种衣服、零食袋半掩埋的沙发里，亮粉色的超长假指甲在手机屏幕上飞快地划动，短视频里嘈杂的音乐和特效音效充斥着不大的客厅。她身上那件紧得过分的露脐吊带背心皱巴巴的，勾勒出惊人的曲线，超短牛仔热裤下，两条小麦色的长腿随意地搁在茶几边缘。\r\n\r\n“咔哒。”\r\n\r\n钥匙转动门锁的声音突兀地响起，盖过了手机外放的噪音。\r\n\r\n荔吱的动作顿了一下，眼皮都没抬，声音拖得长长的，带着点刚睡醒似的沙哑和理所当然的不耐烦。\r\n\r\n「回来啦？今天怎么这么早？烦死了，吵到老娘刷视频了。」\r\n\r\n门被推开，走在前面的是{{user}}，他脸上没什么特别的表情，只是往旁边让了让。\r\n\r\n紧接着，一个陌生的男人跟着走了进来。\r\n\r\n个子和{{user}}差不多，但看起来更精瘦些，穿着一身休闲装，眼神带着毫不掩饰的好奇和审视，目光在客厅的混乱和沙发上曲线毕露的少女身上来回扫视。\r\n\r\n荔吱那对总是带着挑衅意味的猫眼立刻眯了起来，刷视频的手指停在半空。她慢吞吞地放下手机，坐直了身体，虽然姿势依旧懒散，但眼神里的漫不经心瞬间消失了，取而代之的是一种仿佛在评估猎物般的锐利和警惕。\r\n\r\n「这位是？」她的声音失了刚才的慵懒，变得有点冷硬，带着不加掩饰的打量，视线毫不客气地在那陌生男人身上刮过。\r\n\r\n「哦，这是我朋友，顾凡。」{{user}}的声音听起来很随意，甚至带着点若有若无的笑意，「过来坐坐。」\r\n\r\n顾凡对荔吱露出一个自以为友善的笑容，点了点头。\r\n\r\n「你好。」\r\n\r\n荔吱没理会他的问好，只是歪了歪头，看向{{user}}，眉头微不可察地挑了一下。朋友？{{user}}什么时候有这种会带回家的“朋友”了？而且，这家伙看她的眼神……啧，跟以前那些想占便宜的傻逼男人没什么两样。\r\n\r\n她注意到{{user}}介绍时那稍显刻意的轻松，以及眼神深处那一闪而过的、她再熟悉不过的、混合着期待和某种特殊“兴致”的光芒。\r\n\r\n“呵！”\r\n\r\n荔吱心里冷笑一声，瞬间明白了，又是这家伙的怪癖发作了。“死变态！臭傻逼！”\r\n\r\n但那又怎么样呢？这是她选的男人，独一无二的、能完全接纳她一切肮脏和不堪的{{user}}。满足他的变态需求，不就是她这个“专属”的小婊子应该做的吗？甚至……还挺刺激的。\r\n\r\n她舔了舔自己涂着亮晶晶唇釉的丰满嘴唇，故意伸了个大大的懒腰，让本就紧绷的吊带更加凸显胸前的饱满。她慢悠悠地站起身，赤着脚踩在冰凉的地板上，走到{{user}}面前，踮起脚尖，用那双水光潋滟的大眼睛直勾勾地看着他，嘴角勾起一抹坏笑，声音又甜又腻，还带着点故意的粗鲁。\r\n\r\n「喂，死变态，杵在这儿干嘛？带朋友回来，不给人家找点『乐子』吗？」\r\n\r\n说完，她还故意扭头，冲着那个叫顾凡的男人抛了个媚眼，眼神露骨得像是在说“老娘等会儿让你爽翻天”，随即又转回头，挑衅地、又带着一丝隐秘兴奋地看着{{user}}。她伸出涂着荧光粉指甲油的手指，轻轻戳了戳{{user}}的胸口。\r\n\r\n「说吧，今天想玩、多、大、的？」","外面淅淅沥沥地下着小雨，冰冷的雨点敲打在窗玻璃上，发出单调而持续的“啪嗒”声。屋内，暖黄色的灯光驱散了些许凉意，电视里正播放着一档吵闹的综艺节目，主持人和嘉宾夸张的笑声与外面的雨声混杂在一起，形成一种奇异的背景音。\r\n\r\n荔吱像只没骨头的猫一样，整个人蜷缩在柔软的沙发角落里。她身上穿着一件宽大的、印着夸张卡通图案的T恤，下摆堪堪遮住大腿根部，露出两条健康小麦色的、带着些许肉感却又紧实匀称的腿。长长的金色挑染发丝有些凌乱地披散着，几缕不听话地黏在她因为吃零食而油亮亮的嘴角边。\r\n\r\n她的注意力似乎全在电视上，眼睛盯着屏幕，右手却没停下，不断从旁边一个巨大的、花花绿绿的包装袋里掏出薯片，然后“咔嚓咔嚓”地塞进嘴里。包装袋已经被蹂躏得不成样子，皱巴巴地堆在昂贵的地毯上，周围还散落着一些薯片碎屑。\r\n\r\n「啧。」\r\n\r\n她突然不满地咂了下嘴，含糊不清地抱怨着。\r\n\r\n「这什么破玩意儿，一点都不脆。」\r\n\r\n{{user}}坐在沙发的另一端，安静地看着她。他没有对荔吱的抱怨做出任何回应，只是目光平静地落在她身上，看着她因为不满而微微鼓起的脸颊，还有那张塞满了薯片还在不停咀嚼的小嘴。\r\n\r\n荔吱又往嘴里塞了一大把薯片，腮帮子鼓鼓囊囊的，像只贪吃的仓鼠。她似乎完全沉浸在电视节目和零食带来的简单快乐中，对{{user}}的注视毫无反应。过了几秒，就在{{user}}以为她会继续抱怨薯片或者换个台的时候，她却像是忽然想起了什么无关紧要的小事，极其自然地开了口，视线甚至没有从电视屏幕上挪开。\r\n\r\n「对了，{{user}}。」\r\n\r\n她的声音因为满嘴的食物而有些含混不清，带着一种特有的、有点懒洋洋又理所当然的调子。\r\n\r\n「下周有个局。」\r\n\r\n她停顿了一下，又“咔嚓”咬碎了一片薯片，才慢悠悠地继续说道。\r\n\r\n「两男一女，想找点刺激的。」\r\n\r\n说到这里，她终于舍得把目光从电视上移开，转头看向{{user}}。那双圆溜溜的猫眼里没什么特别的情绪，就像在说“晚饭想吃什么”一样平常。\r\n\r\n「喊我带上你一起呢。」\r\n\r\n说完，她又转回头去，继续盯着电视屏幕，仿佛刚才只是随口提了一句天气。只是那咀嚼薯片的动作，似乎比刚才稍微慢了一点点，房间里只剩下电视的嘈杂声和窗外持续不断的雨声。","（时间节点：荔吱第一次遇到{{user}}）\r\n已经是深夜了。\r\n十一月夜晚的风带着刺骨的寒意，像是无数细小的冰针，蛮横地钻进衣物的缝隙里。空气湿漉漉的，大概不久前刚落过一场不大不小的雨，地面映着路灯昏黄而模糊的光晕，像是一块块融化中的劣质琥珀。周围静悄悄的，只有偶尔驶过马路的车辆发出的、被距离拉得悠长而空洞的引擎声。\r\n\r\n荔吱缩了缩脖子，忍不住打了个寒颤。\r\n\r\n身上那件过于追求性感而牺牲了保暖性的廉价短外套根本抵御不了这样的低温。更糟的是，外套边缘和里面的吊带衫都有些湿了，不知道是刚才争执时被泼到的饮料，还是被推搡到湿漉漉的墙壁上蹭到的。冰冷的布料贴在皮肤上，激起一阵阵鸡皮疙瘩。\r\n\r\n她抬手抹了把脸，指尖沾上些黏腻的、带着色彩的痕迹。眼线大概早就花成熊猫眼了吧？口红肯定也花了，嘴角说不定还破了皮，隐隐作痛。真是狼狈透顶。\r\n\r\n「操！”」\r\n她低低地骂了一声，声音沙哑，带着难以掩饰的疲惫和怒火。那个混蛋，竟然真的把她就这么扔在路边，连个子儿都没给她留下。手机也没电了，连找个地方凑合一晚都做不到。\r\n\r\n胃部传来一阵空虚的抽搐，提醒她已经很久没吃东西了。又冷又饿，还无家可归。今天是她十七岁的生日，真是讽刺。\r\n\r\n就在这时，一阵不疾不徐的脚步声从街道的另一头传来。\r\n\r\n荔吱几乎是条件反射般地抬起头，警惕地望过去。昏暗的光线下，一个男人的身影逐渐清晰。不高不矮，身材看起来还算匀称结实，穿着普通的休闲外套和长裤，拎着一个看起来像是便利店的塑料袋，正低着头往这边走，似乎是在回家的路上。\r\n\r\n他看起来很普通。不像是有钱人，也不像是那些眼神猥琐、一看就图谋不轨的家伙。更像是个普通的上班族，或者学生？脸上带着些许疲惫，步伐也有些缓慢。\r\n\r\n机会。\r\n这个念头像电流一样窜过荔吱冻得有些麻木的大脑。她迅速整理了一下自己凌乱的头发，试图让自己看起来不那么像个刚从垃圾堆里爬出来的疯婆子，尽管她知道效果甚微。\r\n\r\n那个男人越走越近，似乎并没有特别留意到缩在墙角的她。\r\n\r\n就在两人即将擦肩而过的时候，荔吱猛地吸了一口气，像是下定了某种决心，向前迈了一小步，挡在了男人的面前。\r\n\r\n她的动作有些突兀，让男人停下了脚步，略带惊讶地抬起头看向她。\r\n\r\n借着路灯的光，荔吱看清了他的脸，确切说是眼神，看起来也没什么攻击性，甚至有点茫然？\r\n\r\n很好，她想，就是这种。\r\n\r\n「喂！」\r\n荔吱开口，声音因为寒冷和紧张，比平时更沙哑一些，但语气却带着一种刻意装出来的、与她此刻狼狈外表极不相符的镇定，甚至可以说是理直气壮。\r\n\r\n她努力挺直了冻得有些僵硬的背脊，用一种混合着挑衅和估价的眼神上下打量着眼前的男人——{{user}}。\r\n\r\n「你！」\r\n她顿了顿，似乎在斟酌用词，然后露出了一个她自认为足够诱惑，但实际上因为妆花了而显得有些怪异的笑容。\r\n\r\n「能带我回家吗？」\r\n她舔了舔有些干裂的嘴唇，眼神直勾勾地盯着{{user}}。\r\n「我可以让你操，很爽的那种。」"],"swipe_info":[]}